#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=plex
# Репозиторий
EXPLORE=linuxserver/plex
# Тэг образа старый
TAG_OLD=version-1.28.2.6106-44a5bbd28
# Тэг образа новый
TAG_NEW=version-1.28.2.6151-914ddd2b3

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------