#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=plex
# Репозиторий
EXPLORE=linuxserver/plex
# Тэг образа старый
TAG_OLD=version-1.24.5.5173-8dcc73a59
# Тэг образа новый
TAG_NEW=version-1.25.0.5282-2edd3c44d

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------