#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=plex
# Репозиторий
EXPLORE=linuxserver/plex
# Тэг образа старый
TAG_OLD=version-1.26.0.5715-8cf78dab3
# Тэг образа новый
TAG_NEW=version-1.26.2.5797-5bd057d2b

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------