#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=plex
# Репозиторий
EXPLORE=linuxserver/plex
# Тэг образа старый
TAG_OLD=version-1.29.0.6244-819d3678c
# Тэг образа новый
TAG_NEW=version-1.29.1.6316-f4cdfea9c

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------