#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=hass-configurator
# Репозиторий
EXPLORE=causticlab/hass-configurator-docker
# Тэг образа старый
TAG_OLD=0.4.0-x86_64
# Тэг образа новый
TAG_NEW=0.4.0-x86_64

##
# Путь к конфигам homeassistant
HA=/var/lib/docker/volumes/homeassistant-conf/_data

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------