#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=mysql
# Репозиторий
EXPLORE=ubuntu/mysql
# Тэг образа старый
TAG_OLD=start
# Тэг образа новый
TAG_NEW=8.0-20.04_beta

##
# Пароль от root
MYSQL_ROOT_PASSWORD=Dae2fiiChohng0

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------