#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=freepbx
# Репозиторий
EXPLORE=tiredofit/freepbx
# Тэг образа старый
TAG_OLD=start
# Тэг образа новый
TAG_NEW=5.2.0

# Пароль от root
MYSQL_ROOT_PASSWORD=Dae2fiiChohng0

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------