#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=qbittorrent_exporter
# Версия релиза
export VERS=1.1.0
# Конечный образ
export IMAGE_BUILD=alpine:3.11
# Тэг образа новый
TAG_NEW=1.1.0

##
# Адрес qbittorrent
QBITTORRENT_HOST=qbittorrent.serverhome.home
# Порт qbittorrent
QBITTORRENT_PORT=65004

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------