#!/usr/bin/env bash

#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

#Образ итоговый
IMAGE_TARGET=chatlamin/amd64-$NAME:latest
#Образ источника старый
IMAGE_SOURCE_OLD=$EXPLORE:$TAG_OLD
#Образ источника новый
export IMAGE_SOURCE_NEW=$EXPLORE:$TAG_NEW
#Имя контейнера
export CONTAINER_NAME=$NAME
#Домены хост-машины
DOCKER_HOST_DOMEN=$(hostname | awk -F '.' '{print $2"."$3}')

#--------------------------------------------------------------------
#End settings
#--------------------------------------------------------------------