#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=mysql-8
# Репозиторий
EXPLORE=mysql/mysql-server
# Тэг образа старый
TAG_OLD=start
# Тэг образа новый
TAG_NEW=8.0.26

##
# Пароль от root
MYSQL_ROOT_PASSWORD=Dae2fiiChohng0

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------