#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=mysql-8-slave-1
# Репозиторий
EXPLORE=mysql/mysql-server
# Тэг образа старый
TAG_OLD=8.0.26
# Тэг образа новый
TAG_NEW=8.0.27

##
# Пароль от root
MYSQL_ROOT_PASSWORD=Dae2fiiChohng0

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------