#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=postgresql
# Репозиторий
EXPLORE=postgres
# Тэг образа старый
TAG_OLD=start
# Тэг образа новый
TAG_NEW=13.4

##
# Логин администратора
POSTGRES_USER=root
# Пароль администратора
POSTGRES_PASSWORD=ohquoo5UiQu6Oh
# База данных по умолчанию
POSTGRES_DB=postgres

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------