#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# ip / dns базы данных
DB_HOST=mysql.serverhome.home
# Порт базы данных
DB_PORT=3306
# Пользователь базы данных
DB_USERNAME=root
# Пароль базы данных
DB_PASSWORD=Dae2fiiChohng0
# Имя базы данных
DB_DATABASE=firefly_iii
# Домашний каталог текущего пользователя
export HOME=$(bash <<< "echo ~$SUDO_USER")
# Путь к сохраненному дампу
BACKUP_PATH_FILE=$HOME/backups-mysql/16-05-2021_22-12-55-firefly_iii

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------