#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=bareos-director
# Репозиторий
EXPLORE=barcus/bareos-director
# Тэг образа старый
TAG_OLD=start
# Тэг образа новый
TAG_NEW=20-alpine-pgsql

##
# Имя контейнера базы данных
DB_CONTAINER_NAME=postgresql

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------