#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=qbittorrent
# Репозиторий
EXPLORE=linuxserver/qbittorrent
# Тэг образа старый
TAG_OLD=version-14.3.4.99202104180633-7350-2c8f322afubuntu20.04.1
# Тэг образа новый
TAG_NEW=version-14.3.6.99202107121017-7389-3ac8c97e6ubuntu20.04.1

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------