#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=firefly-iii
# Репозиторий
EXPLORE=fireflyiii/core
# Тэг образа старый
TAG_OLD=version-6.0.9
# Тэг образа новый
TAG_NEW=version-6.0.26

# Пароль от root
MYSQL_ROOT_PASSWORD=Dae2fiiChohng0

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------