#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=quay
# Репозиторий
EXPLORE=quay.io/projectquay/quay
# Тэг образа старый
TAG_OLD=start
# Тэг образа новый
TAG_NEW=v3.6.2

##
# Имя контейнера базы данных
DB_CONTAINER_NAME=postgresql
# Логин администратора базы данных
POSTGRESQL_USER=root

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------