#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=qbittorrent
# Репозиторий
EXPLORE=linuxserver/qbittorrent
# Тэг образа старый
TAG_OLD=version-14.3.9.99202110311443-7435-01519b5e7ubuntu20.04.1
# Тэг образа новый
TAG_NEW=4.4.0

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------