#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=qbittorrent
# Репозиторий
EXPLORE=linuxserver/qbittorrent
# Тэг образа старый
TAG_OLD=version-14.3.8.99202110081405-7423-ac5c264e6ubuntu20.04.1
# Тэг образа новый
TAG_NEW=version-14.3.8.99202110120741-7429-1bae770b2ubuntu20.04.1

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------