#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=pi-hole
# Репозиторий
EXPLORE=pihole/pihole
# Тэг образа старый
TAG_OLD=v5.8.1
# Тэг образа новый
TAG_NEW=2021.09

##
# DNS сервер для самого pi-hole
PIHOLE_DNS="8.8.8.8;8.8.4.4"
# Пароль от вэб-интерфейса
WEBPASSWORD=eeleBarudah0an

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------