#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Пользователь базы данных
DB_USERNAME=mremoteng
# Пароль базы данных
DB_PASSWORD=yoh2uHeet4gei2
# Имя базы данных
DB_DATABASE=mremoteng
# Имя контейнера базы данных
DB_CONTAINER_NAME=mysql-5-7
# Пароль от root
MYSQL_ROOT_PASSWORD=Dae2fiiChohng0

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------