#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=mysql
# Репозиторий
EXPLORE=mysql
# Тэг образа старый
TAG_OLD=5.7.35
# Тэг образа новый
TAG_NEW=5.7.35

##
# Пароль от root
MYSQL_ROOT_PASSWORD=Dae2fiiChohng0

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------