#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=authelia
# Репозиторий
EXPLORE=authelia/authelia
# Тэг образа старый
TAG_OLD=start
# Тэг образа новый
TAG_NEW=4.33.1

##
# Имя контейнера базы данных
DB_CONTAINER_NAME=mysql-8
# Пароль от root
MYSQL_ROOT_PASSWORD=Dae2fiiChohng0
# Имя базы данных
DATABASE_NAME=authelia
# Пользователь базы данных
DATABASE_USER=authelia
# Пароль пользователя базы данных
DATABASE_PASSWORD=Neid0Ohyaixoo2

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------