#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=zabbix-server-1-pgsql
# Репозиторий
EXPLORE=zabbix/zabbix-server-pgsql
# Тэг образа старый
TAG_OLD=start
# Тэг образа новый
TAG_NEW=ubuntu-6.0.2

##
# Имя контейнера базы данных
DB_CONTAINER_NAME=timescaledb-zabbix
# Логин администратора
POSTGRES_USER_ROOT=root

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------