#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=cbackup
# Образ для сборки
export IMAGE_BUILDER=ubuntu:16.04
# Тэг образа
TAG_NEW=1.1

##
# Имя базы данных
DB_DATABASE=cbackup
# Пользователь базы данных
DB_USERNAME=cbackup
# Пароль базы данных
DB_PASSWORD=chohghee0pei1G
# Имя контейнера базы данных
DB_CONTAINER_NAME=mysql
# Пароль от root
MYSQL_ROOT_PASSWORD=Dae2fiiChohng0

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------