#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=nginx-proxy-manager
# Репозиторий
EXPLORE=jc21/nginx-proxy-manager
# Тэг образа старый
TAG_OLD=start
# Тэг образа новый
TAG_NEW=2.9.18

##
# Имя контейнера базы данных
DB_CONTAINER_NAME=mysql-8-master
# Пароль от root
MYSQL_ROOT_PASSWORD=Dae2fiiChohng0

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------