#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=tautulli
# Репозиторий
EXPLORE=tautulli/tautulli
# Тэг образа старый
TAG_OLD=v2.9.7
# Тэг образа новый
TAG_NEW=v2.10.2

##
# Путь к логам plex
PLEX_LOGS=plex-conf/_data/Library/Application\ Support/Plex\ Media\ Server/Logs

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------