#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=mongodb_exporter
# Репозиторий
EXPLORE=bitnami/mongodb-exporter
# Тэг образа старый
TAG_OLD=start
# Тэг образа новый
TAG_NEW=0.11.2

##
# Адрес mongodb
MONGODB_URI=mongodb://root:wah7nie6naZ0ka@mongodb-1.serverhome.home:27017/ \

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------