#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=hass-configurator
# Репозиторий
EXPLORE=causticlab/hass-configurator-docker
# Тэг образа старый
TAG_OLD=0.4.0-arm
# Тэг образа новый
TAG_NEW=0.4.0-arm

##
# Путь к конфигам homeassistant
HA=homeassistant-conf/_data

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------