#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=mysql
# Репозиторий
EXPLORE=mysql
# Тэг образа старый
TAG_OLD=8.0.23
# Тэг образа новый
TAG_NEW=8.0.23

##
# Пароль от root
MYSQL_ROOT_PASSWORD=Dae2fiiChohng0

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------