#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=invoiceninja
# Репозиторий
EXPLORE=invoiceninja/invoiceninja
# Тэг образа старый
TAG_OLD=start
# Тэг образа новый
TAG_NEW=5.3.38

##
# Имя контейнера базы данных
DB_CONTAINER_NAME=mariadb
# Пароль от root
MARIADB_ROOT_PASSWORD=uvaeshah3Ohn5i

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------