#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Название проекта
export NAME=invoiceninja
# Репозиторий
EXPLORE=invoiceninja/invoiceninja
# Тэг образа старый
TAG_OLD=start
# Тэг образа новый
TAG_NEW=5.3.39

##
# Имя контейнера базы данных
DB_CONTAINER_NAME=mysql-8
# Пароль от root
MYSQL_ROOT_PASSWORD=Dae2fiiChohng0

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------