#---------------------------------------------------------------------
# Settings
#---------------------------------------------------------------------

##
# Текущее время
TIMESTAMP=$(date '+%d-%m-%Y_%H-%M-%S')
# ip / dns базы данных
DB_HOST=mysql.serverhome.home
# Порт базы данных
DB_PORT=3306
# Пользователь базы данных
DB_USERNAME=root
# Пароль базы данных
DB_PASSWORD=Dae2fiiChohng0
# Имя базы данных
DB_DATABASE=firefly_iii
# Домашний каталог текущего пользователя
export HOME=$(bash <<< "echo ~$SUDO_USER")
# Путь сохранения дампа
BACKUP_DIR=$HOME/backups-mysql/$TIMESTAMP-$DB_DATABASE

#--------------------------------------------------------------------
# End settings
#--------------------------------------------------------------------